export const data = [
    {
        name: "Большесельский",
        "Кассовое исполнение, руб.": 250000,
        "Сумма заключенных контрактов/договоров, руб.": 250000,
        
    },
    {
        name: "Брейтовский",
        "Кассовое исполнение, руб.": 3500000,
        "Сумма заключенных контрактов/договоров, руб.": 3500000,
        
    },
    {
        name: "г.Ярославль",
        "Кассовое исполнение, руб.": 5750000,
        "Сумма заключенных контрактов/договоров, руб.": 7000000,
        
    },
];